const help = (prefix) => { 
	return `  
┏━━━━°❀ ❬ 𝘼𝘽𝙊𝙐𝙏 ❭ ❀°━━━━┓
┃╔═══════════════════╗
┏❉ *${prefix}bc*
┣❉ *${prefix}block*
┗❉ *${prefix}unblock*
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝗠𝗔𝗞𝗘𝗥 ❭ ❀°━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}sticker*
┃╠➥ *${prefix}stickergif*
┃╠➥ *${prefix}tsticker*
┃╠➥ *${prefix}nulis*
┃╠➥ *${prefix}text3d*
┃╠➥ *${prefix}ninjalogo*
┃╠➥ *${prefix}wolflogo*
┃╠➥ *${prefix}wolflogo2*
┃╠➥ *${prefix}lionlogo*
┃╠➥ *${prefix}blackpink*
┃╠➥ *${prefix}phlogo*
┃╠➥ *${prefix}epep*
┃╠➥ *${prefix}snowlogo*
┃╠➥ *${prefix}water*
┃╠➥ *${prefix}joker*
┃╠➥ *${prefix}sketchimage*
┃╠➥ *${prefix}nenlogo*
┃╠➥ *${prefix}glitch*
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝘾𝙊𝙈𝙈𝘼𝙉𝘿 𝙉𝙎𝙁𝙒❭ ❀°━━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}randomhentai*
┃╠➥ *${prefix}animecry*
┃╠➥ *${prefix}hentai*
┃╠➥ *${prefix}animehug*
┃╠➥ *${prefix}animekiss* 
┃╠➥ *${prefix}nekonime*
┃╠➥ *${prefix}nsfwtrap*
┃╠➥ *${prefix}nsfwloli*
┃╠➥ *${prefix}nsfwneko*
┃╚═══════════════════╝
┣━━━°❀ ❬ 𝘿𝙊𝙒𝙉𝙇𝙊𝘼𝘿 ❭ ❀°━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}ytsearch*
┃╠➥ *${prefix}ytmp3*
┃╠➥ *${prefix}ytmp4*
┃╠➥ *${prefix}tiktok*
┃╠➥ *${prefix}joox*
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝙂𝙍𝙊𝙐𝙋 ❭ ❀°━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}add* [62xxx]
┃╠➥ *${prefix}kick* [tag]
┃╠➥ *${prefix}setpp*
┃╠➥ *${prefix}tagme*
┃╠➥ *${prefix}demote* [tag]
┃╠➥ *${prefix}promote* [tag]
┃╠➥ *${prefix}grup* [buka/tutup]
┃╠➥ *${prefix}groupinfo*
┃╠➥ *${prefix}linkgroup*
┃╠➥ *${prefix}otagall*
┃╠➥ *${prefix}listadmin*
┃╠➥ *${prefix}promote* [tag]
┃╠➥ *${prefix}grup* [buka/tutup]
┃╠➥ *${prefix}welcome* [1/0]
┃╠➥ *${prefix}nsfw* [1/0]
┃╠➥ *${prefix}simih* [1/0]
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝙊𝙒𝙉𝙀𝙍 ❭ ❀°━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}bc* 
┃╠➥ *${prefix}clearall*
┃╠➥ *${prefix}setprefix*
┃╠➥ *${prefix}leave*
┃╠➥ *${prefix}clone* [tag]
┃╠➥ *${prefix}block*
┃╠➥ *${prefix}unblock*
┃╠➥ *${prefix}getses*
┃╚═══════════════════╝
┣━━━━━°❀ ❬ 𝙎𝙋𝘼𝙈 ❭ ❀°━━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}spamsms*
┃╠➥ *${prefix}spamcall*
┃╠➥ *${prefix}spamgmail*
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝙊𝙏𝙃𝙀𝙍 ❭ ❀°━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}gtts id*
┃╠➥ *${prefix}truth*
┃╠➥ *${prefix}dare*
┃╠➥ *${prefix}wait*
┃╠➥ *${prefix}blocklist*
┃╠➥ *${prefix}simi*
┃╠➥ *${prefix}tiktokstalk*
┃╠➥ *${prefix}url2img*
┃╠➥ *${prefix}imagerondom*
┃╠➥ *${prefix}toimg*
┃╠➥ *${prefix}artinama*
┃╠➥ *${prefix}kbbi*
┃╠➥ *${prefix}ceckjodoh*
┃╠➥ *${prefix}igstalk*
┃╠➥ *${prefix}shorturl*
┃╠➥ *${prefix}infocuaca*
┃╠➥ *${prefix}infogempa*
┃╠➥ *${prefix}wiki*
┃╠➥ *${prefix}chord*
┃╠➥ *${prefix}cerpen*
┃╠➥ *${prefix}watak*
┃╠➥ *${prefix}ttp*
┃╠➥ *${prefix}rate*
┃╠➥ *${prefix}chord*
┃╠➥ *${prefix}indohot*
┃╠➥ *${prefix}bucin*
┃╠➥ *${prefix}lirik*
┃╠➥ *${prefix}persenbucin*
┃╚═══════════════════╝
┣━━━━°❀ ❬ 𝙎𝙊𝙐𝙉𝘿 ❭ ❀°━━━━⊱
┃╔═══════════════════╗
┃╠➥ *${prefix}joox*
┃╚═══════════════════╝
┣━━━━━━━━━━━━━━━━━━━━━⊱
┃┌───────────────────┐
┃│╔══╦╗╔═╦╗──╔╗
┃│╚╣╠╣║║╔╣╚╗╔╝║
┃│─║║║╚╝╝╚╗╚╝╔╝
┃│─║║║╔╗║─╚╗╔╝
┃│╔╣╠╣║║╚╗─║║
┃│╚══╩╝╚═╝─╚╝
┃├───────────────────┐
┃└───────────────────┘
┣━━━━━━━━━━━━━━━━━━━━━┓
┃  𝗣𝗢𝗪𝗘𝗥𝗘𝗗 𝗕𝗬 𝗜𝗧𝗦𝗠𝗘𝗜𝗞𝗬𝗫𝗦𝗘𝗖𝟰𝟬𝟰
┗━━━━━━━━━━━━━━━━━━━━━┛`
}
exports.help = help
